Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Removes downloaded episodes once you've finished them, to keep them from piling up and using storage.
ar: يزيل الحلقات التي تم تنزيلها بعد الانتهاء منها، لمنعها من التراكم واستهلاك مساحة التخزين.
de: Entfernt heruntergeladene Folgen, sobald du sie beendet hast, damit sie sich nicht ansammeln und Speicherplatz belegen.
el: Καταργεί τα ληφθέντα επεισόδια μόλις τα ολοκληρώσετε, ώστε να μην συσσωρεύονται και να μην καταλαμβάνουν χώρο.
es: Elimina los episodios descargados una vez que los terminas, para evitar que se acumulen y ocupen espacio.
fa: قسمت‌های بارگیری‌شده را پس از اتمام حذف می‌کند تا انباشته نشوند و فضا اشغال نکنند.
fr: Supprime les épisodes téléchargés une fois que vous les avez terminés, pour éviter qu'ils ne s'accumulent et occupent de l'espace.
he: מסיר פרקים שהורדו לאחר שסיימת אותם, כדי למנוע מהם להצטבר ולתפוס אחסון.
hi: डाउनलोड किए गए एपिसोड समाप्त हो जाने पर हटाता है, ताकि वे जमा न हों और संग्रहण न लें।
id: Menghapus episode yang diunduh setelah Anda menyelesaikannya, agar tidak menumpuk dan memakan penyimpanan.
it: Rimuove gli episodi scaricati una volta terminati, per evitare che si accumulino e occupino spazio.
ja: 再生を終えたダウンロード済みエピソードを削除し、蓄積してストレージを使い切ることを防ぎます。
ko: 다운로드된 에피소드를 다 들은 후 제거해 저장 공간이 쌓이지 않게 합니다.
nl: Verwijdert gedownloade afleveringen zodra je ze hebt afgerond, zodat ze zich niet opstapelen en opslag gebruiken.
pl: Usuwa pobrane odcinki po ich ukończeniu, aby zapobiec ich nagromadzeniu i zajmowaniu pamięci.
pt: Remove episódios baixados assim que você os termina, para evitar que se acumulem e ocupem armazenamento.
ru: Удаляет загруженные эпизоды после их прослушивания, чтобы они не накапливались и не занимали место.
sv: Tar bort nedladdade avsnitt när du är klar med dem, för att hindra dem från att hopa sig och ta upp lagringsutrymme.
th: ลบตอนที่ดาวน์โหลดเมื่อคุณฟังจบแล้ว เพื่อไม่ให้สะสมและใช้พื้นที่จัดเก็บ
tr: Bittiğinde indirilen bölümleri kaldırarak birikip depolama alanı kullanmalarını önler.
uk: Видаляє завантажені епізоди після прослуховування, щоб вони не накопичувались і не займали місце.
vi: Xóa các tập đã tải xuống sau khi bạn nghe xong, để tránh chúng tích tụ và chiếm dung lượng.
zh_hans: 在听完后移除已下载的单集，避免堆积占用存储空间。

source: Removes your account from this device.
ar: إزالة حسابك من هذا الجهاز.
de: Entfernt dein Konto von diesem Gerät.
el: Αφαιρεί τον λογαριασμό σας από αυτή τη συσκευή.
es: Elimina tu cuenta de este dispositivo.
fa: حساب شما را از این دستگاه حذف می‌کند.
fr: Supprime votre compte de cet appareil.
he: מסיר את חשבונך ממכשיר זה.
hi: इस डिवाइस से आपका खाता हटाता है।
id: Menghapus akun Anda dari perangkat ini.
it: Rimuove il tuo account da questo dispositivo.
ja: このデバイスからアカウントを削除します。
ko: 이 기기에서 계정을 제거합니다.
nl: Verwijdert je account van dit apparaat.
pl: Usuwa Twoje konto z tego urządzenia.
pt: Remove sua conta deste dispositivo.
ru: Удаляет ваш аккаунт с этого устройства.
sv: Tar bort ditt konto från den här enheten.
th: ลบบัญชีของคุณออกจากอุปกรณ์นี้
tr: Hesabınızı bu cihazdan kaldırır.
uk: Видаляє ваш обліковий запис із цього пристрою.
vi: Xóa tài khoản của bạn khỏi thiết bị này.
zh_hans: 从此设备删除您的账户。

source: Removes your account session from this device only. You'll need to sign in again to post or access saved items.
ar: يزيل جلسة حسابك من هذا الجهاز فقط. ستحتاج إلى تسجيل الدخول مرة أخرى للنشر أو الوصول إلى العناصر المحفوظة.
de: Entfernt deine Kontositzung nur von diesem Gerät. Du musst dich erneut anmelden, um zu posten oder auf gespeicherte Elemente zuzugreifen.
el: Καταργεί τη συνεδρία λογαριασμού σας μόνο από αυτήν τη συσκευή. Θα χρειαστεί να συνδεθείτε ξανά για να δημοσιεύσετε ή να έχετε πρόσβαση σε αποθηκευμένα στοιχεία.
es: Elimina la sesión de tu cuenta solo de este dispositivo. Deberás iniciar sesión de nuevo para publicar o acceder a elementos guardados.
fa: نشست حساب شما را فقط از این دستگاه حذف می‌کند. برای ارسال یا دسترسی به موارد ذخیره‌شده باید دوباره وارد شوید.
fr: Supprime la session de votre compte uniquement sur cet appareil. Vous devrez vous reconnecter pour publier ou accéder aux éléments enregistrés.
he: מסיר את הפעלת החשבון שלך רק ממכשיר זה. תצטרך להתחבר שוב כדי לפרסם או לגשת לפריטים שמורים.
hi: आपके खाते का सत्र केवल इस डिवाइस से हटाता है। पोस्ट करने या सहेजे गए आइटम एक्सेस करने के लिए आपको फिर से साइन इन करना होगा।
id: Menghapus sesi akun Anda hanya dari perangkat ini. Anda perlu masuk lagi untuk memposting atau mengakses item tersimpan.
it: Rimuove la sessione del tuo account solo da questo dispositivo. Dovrai effettuare nuovamente l'accesso per pubblicare o accedere agli elementi salvati.
ja: このデバイスからのみアカウントセッションを削除します。投稿したり保存済み項目にアクセスしたりするには、再度サインインが必要です。
ko: 이 기기에서만 계정 세션을 제거합니다. 게시하거나 저장된 항목에 액세스하려면 다시 로그인해야 합니다.
nl: Verwijdert je accountsessie alleen van dit apparaat. Je moet opnieuw inloggen om te plaatsen of opgeslagen items te openen.
pl: Usuwa sesję Twojego konta tylko z tego urządzenia. Będziesz musiał zalogować się ponownie, aby publikować lub uzyskiwać dostęp do zapisanych elementów.
pt: Remove a sessão da sua conta apenas deste dispositivo. Você precisará entrar novamente para publicar ou acessar itens salvos.
ru: Удаляет сеанс вашего аккаунта только с этого устройства. Вам нужно будет снова войти, чтобы публиковать или получать доступ к сохранённым материалам.
sv: Tar bort din kontosession endast från denna enhet. Du behöver logga in igen för att publicera eller komma åt sparade objekt.
th: ลบเซสชันบัญชีของคุณออกจากอุปกรณ์นี้เท่านั้น คุณจะต้องลงชื่อเข้าใช้อีกครั้งเพื่อโพสต์หรือเข้าถึงรายการที่บันทึกไว้
tr: Hesap oturumunuzu yalnızca bu cihazdan kaldırır. Gönderi paylaşmak veya kaydedilenlere erişmek için tekrar oturum açmanız gerekecek.
uk: Видаляє сеанс вашого облікового запису лише з цього пристрою. Вам знадобиться увійти знову, щоб публікувати або отримувати доступ до збереженого.
vi: Xóa phiên tài khoản của bạn chỉ trên thiết bị này. Bạn sẽ cần đăng nhập lại để đăng bài hoặc truy cập mục đã lưu.
zh_hans: 仅从此设备移除您的账户会话。若要发帖或访问已保存项目，您需要重新登录。

source: Replaces the draft with the contents of a text file.
ar: يستبدل المسودة بمحتوى ملف نصي.
de: Ersetzt den Entwurf durch den Inhalt einer Textdatei.
el: Αντικαθιστά το προσχέδιο με τα περιεχόμενα ενός αρχείου κειμένου.
es: Reemplaza el borrador con el contenido de un archivo de texto.
fa: پیش‌نویس را با محتوای یک فایل متنی جایگزین می‌کند.
fr: Remplace le brouillon par le contenu d'un fichier texte.
he: מחליף את הטיוטה בתוכן של קובץ טקסט.
hi: ड्राफ़्ट को टेक्स्ट फ़ाइल की सामग्री से बदलता है।
id: Mengganti draf dengan isi file teks.
it: Sostituisce la bozza con il contenuto di un file di testo.
ja: 下書きをテキストファイルの内容で置き換えます。
ko: 초안을 텍스트 파일의 내용으로 바꿉니다.
nl: Vervangt het concept door de inhoud van een tekstbestand.
pl: Zastępuje szkic zawartością pliku tekstowego.
pt: Substitui o rascunho pelo conteúdo de um arquivo de texto.
ru: Заменяет черновик содержимым текстового файла.
sv: Ersätter utkastet med innehållet i en textfil.
th: แทนที่ร่างด้วยเนื้อหาของไฟล์ข้อความ
tr: Taslağı bir metin dosyasının içeriğiyle değiştirir.
uk: Замінює чернетку вмістом текстового файлу.
vi: Thay thế bản nháp bằng nội dung của tệp văn bản.
zh_hans: 用文本文件内容替换草稿。

source: Replaces the draft with the contents of the clipboard.
ar: يستبدل المسودة بمحتوى الحافظة.
de: Ersetzt den Entwurf durch den Inhalt der Zwischenablage.
el: Αντικαθιστά το προσχέδιο με τα περιεχόμενα του προχείρου.
es: Reemplaza el borrador con el contenido del portapapeles.
fa: پیش‌نویس را با محتوای کلیپ‌بورد جایگزین می‌کند.
fr: Remplace le brouillon par le contenu du presse-papiers.
he: מחליף את הטיוטה בתוכן של לוח הגזירים.
hi: ड्राफ़्ट को क्लिपबोर्ड की सामग्री से बदलता है।
id: Mengganti draf dengan isi papan klip.
it: Sostituisce la bozza con il contenuto degli appunti.
ja: 下書きをクリップボードの内容で置き換えます。
ko: 초안을 클립보드의 내용으로 바꿉니다.
nl: Vervangt het concept door de inhoud van het klembord.
pl: Zastępuje szkic zawartością schowka.
pt: Substitui o rascunho pelo conteúdo da área de transferência.
ru: Заменяет черновик содержимым буфера обмена.
sv: Ersätter utkastet med innehållet i urklipp.
th: แทนที่ร่างด้วยเนื้อหาของคลิปบอร์ด
tr: Taslağı panonun içeriğiyle değiştirir.
uk: Замінює чернетку вмістом буфера обміну.
vi: Thay thế bản nháp bằng nội dung khay nhớ tạm.
zh_hans: 用剪贴板内容替换草稿。

source: Replay Tour
ar: إعادة تشغيل الجولة
de: Tour erneut ansehen
el: Επανάληψη Περιήγησης
es: Repetir recorrido
fa: پخش دوبارهٔ تور
fr: Revoir la visite
he: הפעל שוב את הסיור
hi: टूर फिर से देखें
id: Putar Ulang Tur
it: Rivedi il tour
ja: ツアーをもう一度見る
ko: 투어 다시 보기
nl: Rondleiding herhalen
pl: Powtórz wycieczkę
pt: Repetir tour
ru: Повторить тур
sv: Spela upp rundturen igen
th: เล่นทัวร์อีกครั้ง
tr: Turu Tekrar Oynat
uk: Повторити тур
vi: Xem lại chuyến tham quan
zh_hans: 重新播放导览

source: Replay Welcome Tour
ar: إعادة تشغيل الجولة الترحيبية
de: Willkommenstour erneut abspielen
el: Επανάληψη Ξενάγησης Καλωσορίσματος
es: Repetir recorrido de bienvenida
fa: پخش دوبارهٔ تور خوشامدگویی
fr: Revoir la visite de bienvenue
he: הפעלה מחדש של סיור הקבלת הפנים
hi: स्वागत टूर दोबारा चलाएं
id: Putar Ulang Tur Sambutan
it: Rivedi il tour di benvenuto
ja: ようこそツアーを再生
ko: 환영 둘러보기 다시 보기
nl: Welkomstrondleiding herhalen
pl: Odtwórz ponownie samouczek powitalny
pt: Repetir tour de boas-vindas
ru: Повторить приветственный обзор
sv: Spela upp välkomstrundturen igen
th: เล่นทัวร์ต้อนรับซ้ำ
tr: Karşılama Turunu Tekrar Oynat
uk: Відтворити вітальний тур знову
vi: Phát lại Hướng dẫn chào mừng
zh_hans: 重新播放欢迎导览

source: Replays the guided tour of Home, Discover, For You, and Profile & Settings.
ar: يعيد تشغيل الجولة الإرشادية للرئيسية، واستكشف، ولك، والملف الشخصي والإعدادات.
de: Startet den geführten Rundgang durch Home, Entdecken, Für dich und Profil & Einstellungen erneut.
el: Επαναλαμβάνει την καθοδηγούμενη περιήγηση στην Αρχική, το Ανακαλύψτε, το Για Εσάς, και το Προφίλ & Ρυθμίσεις.
es: Repite el recorrido guiado por Inicio, Descubrir, Para ti, y Perfil y ajustes.
fa: تور راهنمای صفحهٔ اصلی، کاوش، برای شما، و نمایه و تنظیمات را دوباره پخش می‌کند.
fr: Relance la visite guidée d'Accueil, Découvrir, Pour vous, et Profil et réglages.
he: מפעיל שוב את הסיור המודרך בבית, גלה, בשבילך, ופרופיל והגדרות.
hi: होम, डिस्कवर, फ़ॉर यू, और प्रोफ़ाइल और सेटिंग्स के निर्देशित टूर को फिर से चलाता है।
id: Memutar ulang tur berpandu Beranda, Jelajahi, For You, dan Profil & Pengaturan.
it: Riavvia il tour guidato di Home, Scopri, Per te, e Profilo e impostazioni.
ja: Home、Discover、For You、プロフィールと設定のガイド付きツアーをもう一度実行します。
ko: Home, Discover, For You, 프로필 및 설정의 안내 투어를 다시 재생해요.
nl: Speelt de begeleide rondleiding door Start, Ontdek, Voor jou, en Profiel en instellingen opnieuw af.
pl: Uruchamia ponownie wycieczkę z przewodnikiem po Stronie głównej, Odkrywaj, Dla Ciebie oraz Profilu i ustawieniach.
pt: Reproduz o tour guiado de Início, Descobrir, Para Você, e Perfil e Configurações.
ru: Повторно запускает экскурсию по «Главной», «Обзору», «Для вас» и «Профилю и настройкам».
sv: Spelar upp den guidade rundturen genom Hem, Upptäck, För dig, och Profil och inställningar igen.
th: เล่นทัวร์แนะนำสำหรับโฮม ดิสคัฟเวอร์ ฟอร์ยู และโปรไฟล์และการตั้งค่าอีกครั้ง
tr: Ana Sayfa, Keşfet, Sizin İçin ve Profil ve Ayarlar'ın rehberli turunu tekrar oynatır.
uk: Знову відтворює керований тур «Головною», «Оглядом», «Для вас» і «Профілем і налаштуваннями».
vi: Phát lại chuyến tham quan có hướng dẫn về Trang chủ, Khám phá, Dành cho bạn, và Hồ sơ & Cài đặt.
zh_hans: 重新播放首页、发现、为你推荐，以及个人资料与设置的引导导览。

source: Replays the short guided tour of Home, Discover, For You, Search, Profile, and Settings.
ar: يعيد تشغيل الجولة الموجهة القصيرة للشاشة الرئيسية والاستكشاف ومن أجلك والبحث والملف الشخصي والإعدادات.
de: Spielt die kurze geführte Tour zu Home, Entdecken, Für dich, Suche, Profil und Einstellungen erneut ab.
el: Επαναλαμβάνει τη σύντομη καθοδηγούμενη ξενάγηση των Αρχική, Ανακάλυψη, Για Εσάς, Αναζήτηση, Προφίλ και Ρυθμίσεις.
es: Repite el breve recorrido guiado de Inicio, Descubrir, Para ti, Buscar, Perfil y Configuración.
fa: تور راهنمای کوتاه صفحهٔ اصلی، کشف کنید، برای شما، جستجو، نمایه و تنظیمات را دوباره پخش می‌کند.
fr: Revoit la courte visite guidée d'Accueil, Découvrir, Pour vous, Recherche, Profil et Réglages.
he: מפעיל מחדש את הסיור המודרך הקצר של הבית, גילוי, בשבילך, חיפוש, פרופיל והגדרות.
hi: होम, खोजें, आपके लिए, खोज, प्रोफ़ाइल, और सेटिंग्स के छोटे निर्देशित टूर को दोबारा चलाता है।
id: Memutar ulang tur berpandu singkat Beranda, Jelajahi, Untuk Anda, Pencarian, Profil, dan Pengaturan.
it: Rivede il breve tour guidato di Home, Scopri, Per te, Cerca, Profilo e Impostazioni.
ja: ホーム、見つける、あなたへ、検索、プロフィール、設定の短いガイド付きツアーを再生します。
ko: 홈, 둘러보기, 나를 위한, 검색, 프로필, 설정에 대한 짧은 안내 투어를 다시 재생합니다.
nl: Herhaalt de korte begeleide rondleiding van Start, Ontdekken, Voor jou, Zoeken, Profiel en Instellingen.
pl: Odtwarza ponownie krótki samouczek dotyczący Strony głównej, Odkrywaj, Dla Ciebie, Wyszukiwania, Profilu i Ustawień.
pt: Repete o breve tour guiado de Início, Descobrir, Para você, Busca, Perfil e Configurações.
ru: Заново показывает короткий обзор с подсказками для «Главная», «Обзор», «Для вас», «Поиск», «Профиль» и «Настройки».
sv: Spelar upp den korta guidade rundturen av Hem, Upptäck, För dig, Sök, Profil och Inställningar igen.
th: เล่นทัวร์แนะนำสั้นๆ ของหน้าแรก ค้นพบ สำหรับคุณ ค้นหา โปรไฟล์ และการตั้งค่าอีกครั้ง
tr: Ana Sayfa, Keşfet, Sizin İçin, Arama, Profil ve Ayarlar'ın kısa rehberli turunu tekrar oynatır.
uk: Повторно відтворює короткий керований тур «Головна», «Огляд», «Для вас», «Пошук», «Профіль» і «Налаштування».
vi: Phát lại hướng dẫn ngắn có chỉ dẫn về Trang chủ, Khám phá, Dành cho bạn, Tìm kiếm, Hồ sơ và Cài đặt.
zh_hans: 重新播放“主页”“发现”“为您推荐”“搜索”“个人资料”和“设置”的简短引导导览。

source: Replies to Me
ar: الردود عليّ
de: Antworten an mich
el: Απαντήσεις σε Εμένα
es: Respuestas a mí
fa: پاسخ‌ها به من
fr: Réponses qui me sont adressées
he: תגובות אליי
hi: मुझे उत्तर
id: Balasan untuk Saya
it: Risposte a me
ja: 自分への返信
ko: 나에게 온 답장
nl: Reacties aan mij
pl: Odpowiedzi dla mnie
pt: Respostas para mim
ru: Ответы мне
sv: Svar till mig
th: การตอบกลับถึงฉัน
tr: Bana Yanıtlar
uk: Відповіді мені
vi: Trả lời cho tôi
zh_hans: 给我的回复

source: Replies to My Posts
ar: الردود على منشوراتي
de: Antworten auf meine Beiträge
el: Απαντήσεις στις Αναρτήσεις μου
es: Respuestas a mis publicaciones
fa: پاسخ‌ها به پست‌های من
fr: Réponses à mes publications
he: תגובות לפוסטים שלי
hi: मेरी पोस्ट के उत्तर
id: Balasan untuk Postingan Saya
it: Risposte ai miei post
ja: 自分の投稿への返信
ko: 내 게시물에 대한 답장
nl: Reacties op mijn berichten
pl: Odpowiedzi na moje posty
pt: Respostas às minhas postagens
ru: Ответы на мои публикации
sv: Svar på mina inlägg
th: การตอบกลับโพสต์ของฉัน
tr: Gönderilerime Yanıtlar
uk: Відповіді на мої дописи
vi: Trả lời cho bài đăng của tôi
zh_hans: 对我帖子的回复

source: Reply
ar: الرد
de: Antworten
el: Απάντηση
es: Responder
fa: پاسخ
fr: Répondre
he: תגובה
hi: उत्तर दें
id: Balas
it: Rispondi
ja: 返信
ko: 답장
nl: Reageren
pl: Odpowiedz
pt: Responder
ru: Ответить
sv: Svara
th: ตอบกลับ
tr: Yanıtla
uk: Відповісти
vi: Trả lời
zh_hans: 回复

source: Reply deleted
ar: تم حذف الرد
de: Antwort gelöscht
el: Η απάντηση διαγράφηκε
es: Respuesta eliminada
fa: پاسخ حذف شد
fr: Réponse supprimée
he: התגובה נמחקה
hi: उत्तर हटाया गया
id: Balasan dihapus
it: Risposta eliminata
ja: 返信を削除しました
ko: 답장 삭제됨
nl: Reactie verwijderd
pl: Odpowiedź usunięta
pt: Resposta excluída
ru: Ответ удалён
sv: Svar borttaget
th: ลบการตอบกลับแล้ว
tr: Yanıt silindi
uk: Відповідь видалено
vi: Đã xóa câu trả lời
zh_hans: 回复已删除

source: Reply posted
ar: تم نشر الرد
de: Antwort veröffentlicht
el: Η απάντηση δημοσιεύτηκε
es: Respuesta publicada
fa: پاسخ ارسال شد
fr: Réponse publiée
he: התגובה פורסמה
hi: उत्तर पोस्ट किया गया
id: Balasan diposting
it: Risposta pubblicata
ja: 返信を投稿しました
ko: 답장 게시됨
nl: Reactie geplaatst
pl: Odpowiedź opublikowana
pt: Resposta publicada
ru: Ответ опубликован
sv: Svar publicerat
th: โพสต์การตอบกลับแล้ว
tr: Yanıt paylaşıldı
uk: Відповідь опубліковано
vi: Đã đăng câu trả lời
zh_hans: 回复已发布

source: Reply to a Specific Comment, For Real This Time
ar: الرد على تعليق محدد، هذه المرة فعليًا
de: Auf einen bestimmten Kommentar antworten, diesmal wirklich
el: Απάντηση σε συγκεκριμένο σχόλιο, αυτή τη φορά πραγματικά
es: Responder a un comentario específico, esta vez de verdad
fa: پاسخ به یک دیدگاه مشخص، این‌بار واقعاً
fr: Répondre à un commentaire précis, pour de vrai cette fois
he: מענה לתגובה ספציפית, הפעם באמת
hi: किसी खास टिप्पणी का जवाब, इस बार असल में
id: Membalas Komentar Tertentu, Kali Ini Sungguhan
it: Rispondere a un commento specifico, stavolta per davvero
ja: 特定のコメントへの返信が、今度こそ本当に
ko: 특정 댓글에 답장하기, 이번엔 진짜로
nl: Reageren op een specifieke reactie, deze keer echt
pl: Odpowiadanie na konkretny komentarz, tym razem naprawdę
pt: Responder a um comentário específico, agora de verdade
ru: Ответ на конкретный комментарий — на этот раз по-настоящему
sv: Svara på en specifik kommentar, den här gången på riktigt
th: ตอบกลับความคิดเห็นที่เจาะจง แบบจริงจังในครั้งนี้
tr: Belirli Bir Yoruma Yanıt Verme, Bu Kez Gerçekten
uk: Відповідь на конкретний коментар — цього разу по-справжньому
vi: Trả lời một bình luận cụ thể, lần này là thật sự
zh_hans: 回复特定评论,这次是真的做到了

source: Reply to this Comment
ar: الرد على هذا التعليق
de: Auf diesen Kommentar antworten
el: Απάντηση σε Αυτό το Σχόλιο
es: Responder a este comentario
fa: پاسخ به این دیدگاه
fr: Répondre à ce commentaire
he: מענה לתגובה זו
hi: इस टिप्पणी का उत्तर दें
id: Balas Komentar Ini
it: Rispondi a questo commento
ja: このコメントに返信
ko: 이 댓글에 답장
nl: Reageren op deze reactie
pl: Odpowiedz na ten komentarz
pt: Responder a este comentário
ru: Ответить на этот комментарий
sv: Svara på denna kommentar
th: ตอบกลับความคิดเห็นนี้
tr: Bu Yoruma Yanıt Ver
uk: Відповісти на цей коментар
vi: Trả lời bình luận này
zh_hans: 回复此评论

source: Replying to %@
ar: الرد على %@
de: Antwort an %@
el: Απάντηση προς %@
es: En respuesta a %@
fa: در پاسخ به %@
fr: En réponse à %@
he: בתגובה ל-%@
hi: %@ के जवाब में
id: Membalas %@
it: In risposta a %@
ja: %@ に返信
ko: %@ 님에게 답장
nl: Antwoord aan %@
pl: Odpowiedź do %@
pt: Em resposta a %@
ru: Ответ %@
sv: Svar till %@
th: ตอบกลับถึง %@
tr: %@'ya yanıt
uk: Відповідь %@
vi: Trả lời %@
zh_hans: 回复 %@

# Replying to %@ — Commenting on: %@
source: Replying to %1$@ — Commenting on: %2$@
ar: الرد على %@ — التعليق على: %@
de: Antwort an %@ — Kommentar zu: %@
el: Απάντηση σε %@ — Σχολιασμός σε: %@
es: Respondiendo a %@ — Comentando en: %@
fa: در حال پاسخ به %@ — دیدگاه‌گذاری روی: %@
fr: Réponse à %@ — Commentaire sur : %@
he: משיב ל-%@ — מגיב על: %@
hi: %@ को उत्तर दे रहे हैं — टिप्पणी कर रहे हैं: %@
id: Membalas %@ — Berkomentar pada: %@
it: Risposta a %@ — Commento su: %@
ja: %@ に返信中 — コメント対象：%@
ko: %@에게 답장 중 — 댓글 대상: %@
nl: Reageren op %@ — Reageren op: %@
pl: Odpowiadanie na %@ — Komentowanie: %@
pt: Respondendo a %@ — Comentando em: %@
ru: Ответ для %@ — Комментарий к: %@
sv: Svarar %@ — Kommenterar: %@
th: กำลังตอบกลับ %@ — กำลังแสดงความคิดเห็นเกี่ยวกับ: %@
tr: %@ kişisine yanıt veriliyor — Yorum yapılıyor: %@
uk: Відповідь для %@ — Коментування: %@
vi: Đang trả lời %@ — Đang bình luận về: %@
zh_hans: 正在回复 %@ — 正在评论：%@

# Replying to %@ — Re: %@
source: Replying to %1$@ — Re: %2$@
ar: الرد على %@ — رد: %@
de: Antwort an %@ — Re: %@
el: Απάντηση σε %@ — Απ: %@
es: Respondiendo a %@ — Re: %@
fa: در حال پاسخ به %@ — پاسخ: %@
fr: Réponse à %@ — Re : %@
he: משיב ל-%@ — תגובה: %@
hi: %@ को उत्तर दे रहे हैं — Re: %@
id: Membalas %@ — Re: %@
it: Risposta a %@ — Re: %@
ja: %@ に返信中 — Re：%@
ko: %@에게 답장 중 — Re: %@
nl: Reageren op %@ — Re: %@
pl: Odpowiadanie na %@ — Odp: %@
pt: Respondendo a %@ — Re: %@
ru: Ответ для %@ — Ответ: %@
sv: Svarar %@ — Sv: %@
th: กำลังตอบกลับ %@ — Re: %@
tr: %@ kişisine yanıt veriliyor — Yanıt: %@
uk: Відповідь для %@ — Відп: %@
vi: Đang trả lời %@ — Re: %@
zh_hans: 正在回复 %@ — 回复：%@

# Report %@
source: Report %1$@
ar: الإبلاغ عن %@
de: %@ melden
el: Αναφορά %@
es: Denunciar %@
fa: گزارش %@
fr: Signaler %@
he: דיווח על %@
hi: %@ रिपोर्ट करें
id: Laporkan %@
it: Segnala %@
ja: %@を報告
ko: %@ 신고
nl: %@ melden
pl: Zgłoś %@
pt: Denunciar %@
ru: Пожаловаться: %@
sv: Anmäl %@
th: รายงาน%@
tr: %@ Bildir
uk: Поскаржитися на %@
vi: Báo Cáo %@
zh_hans: 举报%@

source: Report a Bug
ar: الإبلاغ عن خلل
de: Fehler melden
el: Αναφορά Σφάλματος
es: Informar de un error
fa: گزارش باگ
fr: Signaler un bogue
he: דיווח על באג
hi: बग की रिपोर्ट करें
id: Laporkan Bug
it: Segnala un bug
ja: 不具合を報告
ko: 버그 신고
nl: Bug melden
pl: Zgłoś błąd
pt: Relatar um bug
ru: Сообщить об ошибке
sv: Rapportera ett fel
th: รายงานบั๊ก
tr: Hata Bildir
uk: Повідомити про помилку
vi: Báo cáo lỗi
zh_hans: 报告缺陷

source: Report a Topic, Entry, or Episode Itself
ar: الإبلاغ عن موضوع أو إدخال أو حلقة بحد ذاته
de: Ein Thema, einen Eintrag oder eine Folge selbst melden
el: Αναφορά ενός Θέματος, Καταχώρισης ή Επεισοδίου
es: Denunciar un tema, entrada o episodio en sí
fa: گزارش خودِ موضوع، ورودی یا قسمت
fr: Signaler un sujet, une fiche ou un épisode lui-même
he: דיווח על נושא, רשומה או פרק עצמו
hi: किसी विषय, प्रविष्टि या एपिसोड को स्वयं रिपोर्ट करें
id: Laporkan Topik, Entri, atau Episode itu Sendiri
it: Segnala un argomento, una scheda o un episodio in sé
ja: トピック、エントリー、エピソード自体を報告
ko: 주제, 항목 또는 에피소드 자체 신고하기
nl: Een onderwerp, item of aflevering zelf melden
pl: Zgłoś sam temat, wpis lub odcinek
pt: Denunciar um Tópico, Entrada ou Episódio em Si
ru: Пожаловаться на саму тему, запись или эпизод
sv: Anmäl själva ämnet, posten eller avsnittet
th: รายงานหัวข้อ รายการ หรือตอนนั้นๆ เอง
tr: Konunun, Girişin veya Bölümün Kendisini Bildir
uk: Поскаржитися на саму тему, запис або епізод
vi: Báo Cáo Chủ Đề, Mục, hoặc Tập Đó
zh_hans: 举报话题、条目或单集本身
